[
  {
    "title": "The Start-up of You: Adapt, Take Risks, Grow Your Network, and Transform Your Life",
    "author": [
      "Reid Hoffman",
      "Ben Casnocha"
    ],
    "genre": "EdTech",
    "publishedYear": 2012,
    "publisher": "Cornerstone Digital",
    "bookType": "hardCopy",
    "price": "990",
    "description": "Co-founder and chairman of LinkedIn, Reid Hoffman, and author Ben Casnocha offer a revolutionary method to accelerate your life and career. The secret is to think like an entrepreneur - to run the 'start-up of you'. Entrepreneurs are nimble. They invest in themselves. They build their networks. They take intelligent risks. They make uncertainty and volatility work to their advantage. These are the very same skills we all need to get ahead. Hoffman and Casnocha show how you can create opportunities where others see dead-ends, and when to take proactive risks where others may seek safety. They reveal how to maintain a competitive advantage so you can stand-out from others. They explain how you can build your network. Above all, they share the insights and strategies you need to succeed in the most important venture of all - your own life.",
    "language": "English",
    "pages": 249,
    "ISBN": "B09L5JQWF2",
    "totalCopies": 1,
    "availableCopies": 1,
    "condition": "new",
    "section": "",
    "coverImageUrl": "https://res.cloudinary.com/dzuydzr7l/image/upload/v1741228115/The_Start-up_of_You_aizaqa.jpg"
  },
  {
    "title": "Jeevan Aur Mrityu",
    "author": [
      "J Krishnamurti"
    ],
    "genre": "Spiritual",
    "publishedYear": 2017,
    "publisher": "Rajpal",
    "bookType": "hardCopy",
    "price": "299",
    "description": "मृत्यु के बाद क्या होता है, इससे कहीं अधिक सार्थकता एवं प्रासंगिकता इस तथ्य की है कि मृत्यु से पहले के तमामा वर्ष हमने कैसे जिये हैं। मन-मस्तिष्क में समाये अतीत के समस्त संग्रहों, दुख-सुख के अनुभवों, घावों, आशाओं-निराशाओं और कुंठाओं के प्रति पूर्ण रूप से मरे बगैर हम जीवन को तभी ताज़ी-नूतन आँखों से नहीं देख सकते। मरना कोई दूर भविष्य में होने वाली डरावनी घटना न होकर इस क्षण होने वाली नवीनीकरण की प्रक्रिया है। जीवन और मृत्यु की विभाजक रेखा को ध्वस्त करती यह थीमबुक जे. कृष्णमूर्ति के अप्रीतम वचनों का एक अपूर्व संकलन है। 'मृत्यु को समझने के लिये आपको अपने जीवन को समझना होगा। पर जीवन विचार की निरंतरता नहीं है, बल्कि इसी निरंतरता ने तो हमारे तमाम क्लेशों को जन्म दिया है। तो क्या मन मृत्यु को उस दूरी से एकदम सन्निकट, पास ला सकता है? वास्तव में मृत्यु कहीं दूर नहीं है, यह यहीं है और अभी है। जब आप बात कर रहे होते हैं, जब आप आमोद-प्रमोद में होते है, सुन रहे होते हैं, कार्यालय जा रहे होते हैं-मृत्यु सदा साथ बनी रहती है। यह जीवन में प्रतिपल आपके साथ रहती है, बिल्कुल वैसे ही जैसे प्रेम रहता है। आपको यदि एक बार इस यथार्थ का बोध हो जाये, तो आप पायेंगे कि आप में मृत्युभव शेष नहीं रह गया है।",
    "language": "Hindi",
    "pages": 168,
    "ISBN": "8170288169",
    "totalCopies": 1,
    "availableCopies": 1,
    "condition": "new",
    "section": "",
    "coverImageUrl": "https://res.cloudinary.com/dzuydzr7l/image/upload/v1741228114/Jeevan_Aur_Mrityu_Front_m4nnyd.jpg"
  },
  {
    "title": "चार्वाक",
    "author": [
      "सुरेश द्वादशीवार | Suresh Dwadashiwar"
    ],
    "genre": "Spiritual",
    "publishedYear": 2021,
    "publisher": "Sadhana",
    "bookType": "hardCopy",
    "price": "190",
    "description": "ईश्वर, धर्म, धार्मिक कर्मकांडे यांना विरोध करणारा चार्वाकांचा पंथ पांडवाच्या काळातही आदरणीय होता हे विशेष आहे. वनपर्वात द्रौपदी कृष्णाला सांगते, 'लोकायत मताचे ग्रंथ शिकवायला तिच्या वडिलांनी काही पुरोहितांची नेमणूक केली होती.' तात्पर्य, चार्वाक आदरणीय होते, त्यांचे ग्रंथ अस्तित्वात होते. ते शिकवले जात होते आणि त्यांचे पुरोहितही होते. आज एकविसाव्या शतकात एवढे संशोधन होऊनही चार्वाकांचा एकही ग्रंथ संशोधकांना सापडला नाही, त्यांची परंपरा समजली नाही की तिचे अवशेष हाती लागले नाहीत. धर्म व सत्ता यांना केलेला विरोध चार्वाकांना सारे काही गमावण्यापर्यंत घेऊन गेला. हिंदू धर्म त्याच्या सहिष्णुतेसाठी प्रसिद्ध आहे. त्याने इतर धर्मांचे ग्रंथ जपले... पण चार्वाकांचा एकही ग्रंथ ठेवला नाही... कारण इतर धर्म कोणत्या ना कोणत्या स्वरूपात ईश्वर, मंदिर व भक्ती मानत होते. चार्वाकांचा लढाच त्याविरुद्ध होता.",
    "language": "Marathi",
    "pages": 132,
    "ISBN": "B0917H2LWP",
    "totalCopies": 1,
    "availableCopies": 1,
    "condition": "new",
    "section": "",
    "coverImageUrl": "https://res.cloudinary.com/dzuydzr7l/image/upload/v1741228114/Charvak_Front_vw4mq9.jpg"
  },
  {
    "title": "Karma: Why Everything You Know About It",
    "author": [
      "Acharya Prashant"
    ],
    "genre": "Spiritual",
    "publishedYear": 2021,
    "publisher": "Penguin",
    "bookType": "hardCopy",
    "price": "299",
    "description": "The meaning of Karma stands distorted by centuries of misplaced fictionalization. Karma remains a disquieting enigma to the few who refuse to accept compromised notions. This book is for them. If to live rightly is to act rightly, what then is right action? This has tormented us since ages. The scriptures answer this, but without stooping from their cryptic heights. Nor do they advise how their ancient words apply to the present. Acharya Prashant's work provides the missing link. He imparts clarity, leaving nothing to conjecture or belief. The book demolishes the myths surrounding action and decision by bringing to focus the actor, rather than action. When we ask, 'What to do?', the book handholds us into 'Who is the doer? What does he want from the deed?' This shift provides the solutions, and finally the dissolution of the question. Acharya Prashant demolishes ubiquitous beliefs and outdated notions to reveal some simple truths. If you can challenge the tyrannies of tradition and greet the naked truth, you will love this book.",
    "language": "English",
    "pages": 272,
    "ISBN": "0143453319",
    "totalCopies": 1,
    "availableCopies": 1,
    "condition": "good",
    "section": "",
    "coverImageUrl": "https://res.cloudinary.com/dzuydzr7l/image/upload/v1741228115/Karma-Why_Everything_You_Know_About_It_wxnik9.jpg"
  },
  {
    "title": "कॅनव्हास",
    "author": [
      "Achyut Godbole",
      "Deepa Deshmukh"
    ],
    "genre": "Inspirational Literary Fiction",
    "publishedYear": 2015,
    "publisher": "Manovikas Prakashan",
    "bookType": "hardCopy",
    "price": "190",
    "description": "अच्युत गोडबोले आणि दीपा देशमुख या लेखकद्वयीने 'कॅनव्हास' या कलेविषयक ग्रंथात पाश्चात्त्य कलेचा धावता तरीही गुंतवून ठेवणारा रोचक इतिहास सांगितला आहे. लेखकांची अभिरुचीसंपन्न भाषा आणि सुगम भाषाशैली यामुळे सामान्यांपासून ते असामान्यांपर्यत सर्वांनाच हा इतिहास वाचताना तो मनःचक्षुनी पाहण्याचाही अनुभव ठरावा. माणसातला कलावंत आणि कलावंतातला माणूस यांचे परस्पर नाते स्पष्ट करताना संबंधित कलावंत कोणत्या ध्येयांनी आणि स्वप्नांनी भारावून गेले होते आणि त्या स्थितीत कोणते आत्मबळ, दृष्टियोग व कर्मभोग त्यांच्या वाट्याला आले याचेही अप्रत्यक्षरीत्या मांडलेले आलेख आपल्या जाणिवेत रुतणारे ठरतील यात शंका नाही. 'कॅनव्हास' हे केवळ एक पुस्तक नाही तर एका नव्या दृष्टिकोनाची सुरुवात आहे. हे प्रत्येक वाचकाने एकदा तरी अनुभवावे असे अप्रतिम साहित्य आहे.",
    "language": "Marathi",
    "pages": 590,
    "ISBN": "9383850965",
    "totalCopies": 1,
    "availableCopies": 1,
    "condition": "good",
    "section": "",
    "coverImageUrl": "https://payalbooks.com/cdn/shop/files/IMAGE-EDIT_2f524f88-6595-46fd-8cd0-874b881563d3_600x.png?v=1726334863"
  },
  {
    "title": "निसर्गकल्लोळ",
    "author": [
      "Atul Deulgaonkar"
    ],
    "genre": "Literary Non-Fiction",
    "publishedYear": 2023,
    "publisher": "Rajhans Prakashan",
    "bookType": "hardCopy",
    "price": "280",
    "description": "कुठे कोरडा दुष्काळ, तर कुठे ओला. कुठे ढगफुटी, तर कुठे अवकाळी गारपीट. एकीकडे वारंवार वणवे, तर दुसरीकडे महापूर. सर्वत्र चर्चा एकच : हवामान कल्लोळ! यात दोष कुणाचा? निसर्गाचा नक्की नाही. तो तर पोरका होतोय! बेसुमार वृक्षतोड, बेफाम खाणकाम. अनिर्बंध बांधकाम आणि अविचारी पाडकाम. मानवाने निसर्गाची हत्या चालवली आहे. पण निसर्गाची हत्या म्हणजे माणसाची आत्महत्या. कशी, ते सांगत आहे...",
    "language": "Marathi",
    "pages": 195,
    "ISBN": "B0BXPH16LM",
    "totalCopies": 1,
    "availableCopies": 1,
    "condition": "good",
    "section": "",
    "coverImageUrl": "https://akshardhara.com/cdn/shop/products/9789395483483-f.jpg?v=1709984740&width=1946"
  },
  {
    "title": "Build ",
    "author": [
      "Tony Fadell"
    ],
    "genre": "Business ",
    "publishedYear": 2022,
    "publisher": "Bantam Press",
    "bookType": "hardCopy",
    "price": "799",
    "description": "An Unorthodox Guide to Making Things Worth Making by Tony Fadell is a practical guide to innovation, leadership, and entrepreneurship, drawing from his experience as the creator of the iPod, co-creator of the iPhone, and founder of Nest. The book offers insights on product design, user experience, team building, startup growth, and career development, sharing lessons from his time at Apple, Google, and his own ventures. Fadell provides actionable advice on creating impactful products, managing teams, handling failures, and making strategic decisions in business. Ideal for entrepreneurs, engineers, designers, and leaders, Build serves as a mentor-in-a-box, offering wisdom on turning ideas into successful innovations.",
    "language": "English",
    "pages": 416,
    "ISBN": "1787634116",
    "totalCopies": 1,
    "availableCopies": 1,
    "section": "good",
    "location": "",
    "coverImageUrl": "https://m.media-amazon.com/images/I/71JNZdlnhcL._SL1500_.jpg"
  }
]